// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Auflösung";

On = "EIN";
Off = "AUS";
Light = "LEICHT";
Medium = "MITTEL";
Dark = "DUNKEL";

HSDDefaultResolutionTitle = "Standardauflösung";
HSDDefaultResolutionDescription = "Legen Sie Auflösungseinstellung fest, die für den ausgewählten Drucker zu verwenden ist.";
HSDResolutionLevelLable = "Auflösung:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "Resolution Enhancement-Technologie";
HSDRetDescription = "Legen Sie Standardauflösungsoptimierung fest, die für den ausgewählten Drucker zu verwenden ist.";
HSDRetLevelLable = "REt Stufe:";
RetLevelPopupText = "Ein";
ApplyButtonText = "Übernehmen";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";